/* Localized versions of Info.plist keys */

/* Bundle information */
CFBundleName = "Finder";

/* General kind strings */
"Folder" = "Mappe";
"Volume" = "Volum";
"Burn Folder" = "Brennemappe";

/* Clipping kind strings */
"Picture Clipping" = "Bildeutklipp";
"Text Clipping" = "Tekstutklipp";
"Sound Clipping" = "Lydutklipp";
"Clipping" = "Utklipp";

/* Location kind strings */
"Web Internet Location" = "Webadresse";
"Mail Internet Location" = "E-postadresse";
"AFP Internet Location" = "AFP-Internett-adresse";
"AppleTalk Internet Location" = "AppleTalk-Internett-adresse";
"NSL Internet Location" = "MSL-Internett-adresse";
"Internet Location" = "Internett-adresse";
"File Internet Location" = "Fil-Internett-adresse";
"FTP Internet Location" = "FTP-adresse";
"News Internet Location" = "Nyhetsgruppeadresse";

/* Misc kind strings */
"AFP URL" = "AFP-URL";
"File URL" = "Fil-URL";
"FTP URL" = "FTP-URL";
"Saved Search Query" = "Arkivert søk";
"Predefined Search" = "Forhåndsdefinert søk";
